/* Adobe Plugin Plist Files for IllustratorUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "IllustratorUIEN";
CFBundleDisplayName = "IllustratorUIEN";
CFBundleGetInfoHTML = "IllustratorUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "IllustratorUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "IllustratorUIEN version 21.1.0";
